<?php

    return [
        'header' => '自分の設定を更新する',
        'btn_delete' => '私のプロフィールを削除する',
        'head_delete' => '確認メッセージの削除',
        'p1_delete' => 'あなたはグループのモデレーターであるため、プロフィールを削除できません。',
        'p2_delete' => 'あなたのプロフィールを削除するには、あなたのグループを削除する必要があります',
        'a_delete' => 'ダッシュボード',
        'msg_delete' => 'プロフィールを削除してもよろしいですか。',
        'head1' => '個人情報',
        'email_not' => '電子メールを変更することはできません',
        'btn_change' => '変化する',
        'head2' => 'パスワードを変更する',
        'current_pwd' => '現在のパスワード',
        'new_pwd1' => '新しいパスワード',
        'new_pwd2' => '認証する',
        'btn_changePwd' => 'パスワードを変更する'
    ];