<?php

return [
    'header' => '"myScheduler"は何ですか。',
    'par1' => 'それはあなたのすべてのイベントを保存して、それらを追跡し、あなたが持っている重要な予定をすべて忘れないようにすることができるまったく新しいカレンダーアプリケーションです。 あなたにとって非常に重要な人の誕生日を想像してください。しかし、毎日のルーチンのためにあなたはプレゼントを買うのを忘れてしまいました。あなたは急いで何かを見つけなければなりません。 カレンダーアプリケーション "myScheduler"は、このような状況を回避するのに役立ちます。',
    'head2' => 'スケーラブルです',
    'par2' => 'インターネット上の数多くのカレンダーアプリケーションです。 しかし、なぜ "myScheduler"は特別なのですか？ これはクロスプラットフォームのアプリケーションであるため、どのオペレーティングシステムとも互換性があります。 クラウドで管理することでスケーラビリティが向上するため、データの物理的な安全性と可用性について心配する必要はありません。 これは無料。 だから、リラックスして残りの世話をしましょう。',
    'head3' => 'それは国境を越えた',
    'par3' => '当初、アプリケーションは京都（日本）のサッカーフリースタイルチームのために設計されました。これは、情報流出と流通のすべての国際基準に準拠し、ハッカーの攻撃から適切に保護されています。 吉田伊吹の助けを借りて、他のすべての国のフリースタイルのニーズに応えるためにアプリケーションが国際化されましたが、日本のデザイン機能を維持したいと思っていました。',
    'head4' => 'それはサッカーフリースタイルです',
    'par4' => 'このアプリケーションは、フットボールのフリースタイラーによってフットボールフリースタイルのために設計されています。 コミュニティのために会議やその他のイベントをスケジュールするのはとても簡単です。 単に登録用紙に記入し、新しいグループを作成し、あなたの仲間のすべてのフリースタイルを招待し、会議を手配してください。 すべてのフリースタイル担当者はイベントのプロンプトを受け取り、会議について忘れないでください。 フリースタイルのミーティングを予定し、一緒に楽しんでください。'
];