<?php

    return [
        'header' => '私のグループ',
        'header_sub' => 'このセクションにはあなたによって作成されたグループがあります',
        'btn_active' => 'アクティブなグループ',
        'btn_pending' => '承認待ち',
        'btn_rejected' => '拒否された',
        'active_header' => '私の公開グループ',
        'no_active' => 'あなたは公開グループがありません',
        'pending_header' => '承認待ちの私のグループ',
        'no_pending' => 'あなたはグループ発行のリクエストを提出していません',
        'rejected_header' => '私の拒否されたグループ',
        'rejected_sub' => '管理者からのメッセージを読み、すべてのコンプライアンスミスを修正してください。 ご質問がある場合は、お気軽に管理者に連絡してください',
        'rejected_sub_a' => 'お問い合わせフォーム',
        'rejected_msg' => '管理者からのメッセージ',
        'no_rejected' => '拒否されたリクエストはありません',
        'header2' => 'メンバーシップグループ',
        'header2_sub' => 'このセクションには、あなたが購読しているすべてのグループが表示されます。 あなたはこれらのグループの司会者ではありません',
        'btn_approved2' => '承認された会員',
        'approved_header2' => '私の承認された会員',
        'mod' => 'グループモデレーター',
        'no_approved2' => 'あなたはどのグループのメンバーでもありません',
        'pending_header2' => '私のメンバーシップリクエスト',
        'no_pending2' => 'メンバーシップリクエストを提出していません',
        'no_membership' => 'あなたはどのグループのメンバーでもありません',
        'all_groups' => '利用可能なすべてのグループを表示'
    ];