
    <?php

    return [
        'edit' => 'グループの編集',
        'delete' => 'グループの削除',
        'delete_msg' => 'グループを削除してもよろしい',
        'head1' => '新しいリクエスト',
        'par1' => '新しいリクエストはありません',
        'req_sent' => 'リクエストが送信されました',
        'leave' => 'グループを離れる',
        'leave_conf' => '確認を残す',
        'leave_msg' => 'あなたはグループを離れたいと',
        'req' => 'メンバーシップをリクエストする',
        'upcoming' => '今後のグループイベント',
        'new' => '新しいイベントを作成する',
        'no_events' => 'イベントはありません',
        'about_mod' => 'モデレーターについて',
        'blocked' => 'ブロックされたユーザー',
        'no_blocked' => 'ブロックされたユーザーはいません',
        'members' => 'グループのメンバー',
        'no_members' => 'グループにユーザーがいません'
    ];